{
  "modules": [
    {
      "name":"Главный модуль",
      "description":"Главный модуль обеспечивает общее функционирование системы, взаимодействие всех модулей продукта и позволяет создавать, поддерживать и управлять неограниченным числом сайтов.",
      "start":"&#10004;",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": [
        {
          "name": "Вставка включаемой области",
          "description": "Компонент располагается в шаблоне дизайна сайта и определяет место расположения включаемых областей страниц и разделов.",
          "link": "https://dev.1c-bitrix.ru/user_help/components/sluzhebnie/included_regions/main_include.php"
        },
        {
          "name": "Меню",
          "description": "Компонент выводит меню указанного типа. Компонент является стандартным и входит в дистрибутив модуля.",
          "link": "https://dev.1c-bitrix.ru/user_help/components/sluzhebnie/navigation/menu.php"
        }
      ]
    },
    {
      "name":"Информационные блоки",
      "description":"Модуль предназначен для управления различными блоками однородной информации. Вы сможете легко добавить на сайт новые данные без лишних усилий. Когда понадобится что-то поменять, вам не придется редактировать всю страницу – достаточно заменить данные в нужном инфоблоке",
      "start":"&#10004;",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": [
        {
          "name": "Новости",
          "description": "Комплексный компонент позволяет создать новостной раздел на сайте. Доступен просмотр детальной информации, списка элементов, настройка экспорта в rss, организация голосования за новости (или другие элементы инфоблоков), настройка отзывов, вывода материалов по темам, настройки ЧПУ и многое другое.",
          "link": "https://dev.1c-bitrix.ru/user_help/components/content/articles_and_news/news.php"
        },
        {
          "name": "Список новостей",
          "description": "Одностраничный компонент выводит список новостей из одного информационного блока.",
          "link": "https://dev.1c-bitrix.ru/user_help/components/content/articles_and_news/news_list.php"
        }
      ]
    },
    {
      "name":"Модуль производительности",
      "description":"Модуль предназначен для тестирования производительности веб-проектов. Перспективным проектам необходим качественный мощный хостинг и оптимальная организация работы сайта. Своевременная проверка и устранение ошибок в настройках позволят сайту избежать перегрузок, а вас избавят от лишних затрат времени и финансов.",
      "start":"&#10004;",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Облако 1С-Битрикс",
      "description":"Храните резервную копию своего сайта в «облаке» Amazon S3 и делайте это штатными средствами системы. Задайте расписание автоматического резервирования, и не теряйте сайт после различных катаклизмов. Размер выделенного места в облаке зависит от типа лицензии.",
      "start":"2 Гб",
      "standart":"2 Гб",
      "smallBusiness":"4 Гб",
      "business":"10 Гб",
      "components": []
    },
    {
      "name":"Облачные хранилища",
      "description":"Сделайте работу сайта быстрее, загрузку файлов легче, хранение данных надежнее. Облачное хранилище данных – выгодное решение для любого онлайн-проекта. Подключите облачный сервис к своему ресурсу и легко перемещайте туда все нужные файлы.",
      "start":"&#10004;",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Перевод",
      "description":"Работаете с клиентами по всему миру? Переведите свой сайт на необходимые языки с помощью модуля локализации. Процесс перевода прост, удобен и не займет у вас много времени.",
      "start":"&#10004;",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Поиск",
      "description":"Быстрый поиск по сайту - залог удобства ваших посетителей. Поисковый модуль должен качественно индексировать и выдавать пользователю всю необходимую информацию. Обеспечьте своим клиентам легкое перемещение по сайту, а себе отличную репутацию и прибыль. ",
      "start":"&#10004;",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": [
        {
          "name": "Облако тегов",
          "description": "Компонент предназначен для вывода облака тегов - механизм поиска по тегам в статистических страницах, элементах информационных блоков, в блогах, форумах. Компонент имеет настройки различных шрифтов и цветов для тегов различной даты и различной популярности использования. Компонент является стандартным и входит в дистрибутив модуля.",
          "link": "https://dev.1c-bitrix.ru/user_help/components/sluzhebnie/search/search_tags_cloud.php"
        },
        {
          "name": "Поиск по заголовкам",
          "description": "Компонент служит для вывода поля поиска по заголовкам, которые динамически отображаются по группам в выпадающем списке.",
          "link": "https://dev.1c-bitrix.ru/user_help/components/sluzhebnie/search/search_title.php"
        },
        {
          "name": "Поле ввода поискового запроса",
          "description": "Компонент служит для вывода поля ввода поискового запроса с подсказкой. Компонент стандартный и входит в дистрибутив модуля.",
          "link": "https://dev.1c-bitrix.ru/user_help/components/sluzhebnie/search/search_suggest_input.php"
        },
        {
          "name": "Стандартная страница поиска",
          "description": "Компонент служит для создания страницы поиска.",
          "link": "https://dev.1c-bitrix.ru/user_help/components/sluzhebnie/search/search_page.php"
        },
        {
          "name": "Форма ввода тегов",
          "description": "Компонент предназначен для вывода формы ввода тегов. Компонент стандартный и входит в дистрибутив модуля.",
          "link": "https://dev.1c-bitrix.ru/user_help/components/sluzhebnie/search/search_tags_input.php"
        },
        {
          "name": "Форма поиска",
          "description": "Компонент служит для вывода формы поиска. ",
          "link": "https://dev.1c-bitrix.ru/user_help/components/sluzhebnie/search/search_form.php"
        }
      ]
    },
    {
      "name":"Поисковая оптимизация",
      "description":"",
      "start":"&#10004;",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Социальные сервисы",
      "description":"Модуль «Социальные сервисы» предоставляет возможность авторизации пользователей на сайтах, работающих под управлением «1С-Битрикс: Управление сайтом», без заполнения формы регистрации. Авторизация происходит под уже существующими аккаунтами социальных сетей и внешних сервисов.",
      "start":"&#10004;",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Форумы и Блоги",
      "description":"Сеть блогов и форумов - надежный источник обратной связи от пользователей. Предоставьте посетителям своего сайта полноценную площадку для общения и обмена мнениями по различным вопросам.",
      "start":"-",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Веб-формы",
      "description":"Создавайте на сайте любые веб-формы для обработки, хранения и систематизации данных о посетителях. Анкеты, формы регистрации, комментарии, заявки – все полученные данные вы можете обрабатывать и систематизировать с помощью модуля Статистики и CRM.",
      "start":"-",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": [
        {
          "name": "Веб-форма",
          "description": "Комплексный компонент, создавая физически только одну страницу, позволяет получить несколько страниц: заполнение веб-формы, со списком результатов, редактирование результата, просмотр результата и т.д. Компонент стандартный и входит в дистрибутив модуля.",
          "link": "https://dev.1c-bitrix.ru/user_help/components/services/web_forms/form.php"
        }
      ]
    },
    {
      "name":"Опросы, голосования",
      "description":"Модуль предназначен для проведения онлайн-опросов, голосований и анкетирования посетителей сайта. Собирайте информацию о своей аудитории, потенциальных клиентах, проводите маркетинговые исследования при планировании рекламных кампаний.",
      "start":"-",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Подписка и рассылки",
      "description":"Отправляйте персональные рассылки прямо с сайта. Выпуски можно генерировать с помощью шаблонов и отправлять по заданному расписанию. Модуль статистики фиксирует все открытые и прочтенные письма. ",
      "start":"-",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Проактивная защита",
      "description":"Надежная защита вашего сайта от взлома и кражи информации. Вам не нужно беспокоиться о регулярной проверке, просто настройте параметры мониторинга один раз — и система сама будет определять уровень безопасности ресурса и информировать вас в случае появления проблем.",
      "start":"-",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Фотогалерея 2.0",
      "description":"Модуль «Фотогалерея 2.0» - это современный и удобный инструмент для создания и управления фотоальбомами у вас на сайте. Вы можете создавать галереи для небольших сайтов и крупных проектов. Загружайте фотографии, проводите голосование и добавляйте комментарии!",
      "start":"-",
      "standart":"&#10004;",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Валюты",
      "description":"Модуль необходим для работы торгового каталога, интернет-магазина и статистики. Он позволяет управлять валютами и их курсами. Вы можете настроить курсы, подгружая новые прямо с сайта Центрального Банка РФ, определить номинал, для которого устанавливается обменный курс и установить курс валюты по умолчанию.Модуль необходим для работы торгового каталога, интернет-магазина и статистики. Он позволяет управлять валютами и их курсами. Вы можете настроить курсы, подгружая новые прямо с сайта Центрального Банка РФ, определить номинал, для которого устанавливается обменный курс и установить курс валюты по умолчанию.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Интернет-магазин",
      "description":"Приложение «1С-Битрикс: Администрирование» создано для администраторов и менеджеров интернет-магазина. Мобильная «админка» позволяет управлять заказами и получать основные отчеты о работе магазина с мобильных устройств. ",
      "start":"-",
      "standart":"-",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Конструктор отчетов",
      "description":"Интернет-магазины на платформе «1С-Битрикс: Управление сайтом» включают конструктор отчетов, позволяющий анализировать работы интернет-магазина. Отчеты заполняются автоматически и обновляются в реальном времени. Также конструктор содержит необходимый инструментарий для разработчиков (API), позволяющий интегрировать его с другим функционалом сайта.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Торговый каталог",
      "description":"Важнейшая часть интернет-магазина - удобный и понятный каталог товаров, в котором легко ориентироваться. Чем легче вашему клиенту найти нужный товар - тем выше продажи. Настройте категории и фильтры каталога, чтобы сделать поиск быстрее. Формируя комплекты, помогите клиенту подобрать дополнительную вещь к уже приобретенной.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"&#10004;",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"База знаний Wiki",
      "description":"Для управления важной информацией необходима единая база знаний компании. С Wiki вы легко создадите корпоративное хранилище документов и сможете сообща работать над ним.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Бизнес-процессы",
      "description":"Управляйте командировками и отпусками, оплатой счетов и прочим документооборотом. Автоматизируйте любую цепочку действий и ускорьте работу своих сотрудников с помощью удобного модуля “Бизнес-процессы”.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Веб-Аналитика",
      "description":" Модуль анализирует все основные показатели работы сайта, учитывает эффективность посещений ресурса и выводит объективную статистику. Инструмент позволяет буквально в два клика подключить инструменты Яндекс.Метрики и Google-аналитику и автоматически устанавливает код поисковиков на все страницы.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Веб-сервисы",
      "description":"Модуль «Веб-сервисы» служит для облегчения создания новых веб-сервисов и интеграции с существующими. Основное применение модуль найдет при разработке интеграций с действующими приложениями как внутри компании, так и с внешними уже работающими веб-сервисами.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Дизайнер бизнес-процессов",
      "description":"Дизайнер бизнес-процессов - это наглядный инструмент автоматизации, который позволяет создавать и редактировать шаблоны бизнес-процессов.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Документооборот",
      "description":"Контролируйте работу с файлами на своем сайте от создания до момента публикации. Модуль Документооборот помогает организовать и упорядочить редактирование новостей, статей и других материалов интернет-ресурса. Удобный и надежный инструмент фиксирует всю историю изменений, оптимизируя работу с документами.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Календарь событий ",
      "description":"Календарь событий - прекрасный инструмент для планирования дел и мероприятий. Календарь помогает участникам событий согласовывать свои действия, а благодаря удобному интерфейсу и расширенному функционалу управлять намеченными делами легко и удобно.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Менеджер идей",
      "description":"Мнение клиентов о товаре, услугах или работе сайта - незаменимый источник идей для развития бизнеса. Сервис «Есть идея!» даст возможность совершенствовать ваш ресурс, ориентируясь на мнение самих пользователей.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Обучение, тестирование",
      "description":"Создавайте дистанционные обучающие курсы для сотрудников или партнеров, контролируйте их прохождение и результаты с помощью удобного инструмента. Легко организуйте учебный процесс независимо от времени и места проведения занятий. ",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Почта",
      "description":"Повысить эффективность работы с клиентами станет проще с удобным модулем корпоративной почты. Почтовый модуль - это не только бесплатная почта для всех сотрудников. Это надежное централизованное хранилище всех почтовых сообщений, относящихся к сайту.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Реклама",
      "description":"Модуль рекламы позволяет организовать управление баннерами и продажу рекламы на одном или нескольких сайтах, построенных на базе продукта. Размещайте рекламу любых типов, контролируйте показ, настраивайте целевой показ рекламы и многое другое.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Социальная сеть",
      "description":"Формируйте и развивайте собственные социальные сети в интернете. Сети профессионального типа, востребованные бизнесом, которые активно используются при построении современных веб-проектов.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Техподдержка",
      "description":"Организуйте на своем сайте качественный сервис поддержки – принимайте вопросы клиентов, настраивайте права доступа, статусы обращений и получайте подробные отчеты о работе службы.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    },
    {
      "name":"Универсальные списки",
      "description":"Модуль упрощает представление на сайте любой структурированной информации в виде списков: справочники, списки контактов, реестры, архивы и другие файловые хранилища. Вы можете править свои списки прямо из публичной части интерфейса, не заходя в административную панель.",
      "start":"-",
      "standart":"-",
      "smallBusiness":"-",
      "business":"&#10004;",
      "components": []
    }
  ]
}